Repository: SRomanDev/SRomanDev
Catalog: localization/SRomanDev-*.po
Languages: ru_ru

# settings_fields
source: Name
ru_ru: Имя

# settings_fields
source: Localization
ru_ru: Локализация

source: Russian
ru_ru: Русская

source: English
ru_ru: Английская

source: Plugin SRomanDev returned an error
ru_ru: Плагин SRomanDev вернул ошибку

source: The settings are not tasks
ru_ru: Настройки не заданны

source: Set the options
ru_ru: Установите настройки

source: Email not set
ru_ru: Email не задан

source: Affiliate Key not set
ru_ru: Affiliate Key не задан

source: Api Key not set
ru_ru: Api Key не задан

source: Save changes
ru_ru: Сохранить изменения
